/* Generic authentication error. */
"INVALID_NAME_PASSWORD" = "유효하지 않은 사용자 이름 또는 암호를 입력했습니다.";

/* Pleasantries */
"PLEASE_TRY_AGAIN" = "다시 시도하십시오.";


/* Messages */
"TIME_WILL_EXPIRE" = "컴퓨터의 제한 시간이 거의 다 되었습니다.";
"TIME_HAS_EXPIRED" = "만료된 컴퓨터 시간";

/* Information */
"ADD_TIME" = "이 사용자의 로그인을 허용하려면 아래의 팝업 메뉴에서 시간을 선택하고 관리자 이름과 암호를 입력하십시오.";